<p>
  حتما شما هم روزانه تعدادی پیامک که با هدف تبلیغ انجام می شوند را دریافت کرده
  اید. شما هم می توانید یکی از افرادی باشید که می توانند این اس ام اس ها را
  ارسال کنند. پنل اس ام اس sms.ir با نام تجاری تارنمای پیامکی ایران، به عنوان
  یکی از پیشگامان عرصه سامانه های ارسال پیامک بر آن است که با ساده سازی ارسال اس
  ام اس از طریق وب، این امکان را برای تمامی اقشار جامعه فراهم نماید که هر فردی
  با هر سطح دانش و معلوماتی، اقدام به ارسال پیامک نماید، تاثیر آن را در کسب و
  کار خود مشاهده کند و از آن لذت ببرد. شما می توانید با چند کلیک اقدام به ارسال
  اس ام اس مورد نظر خود برای ده ها هزار نفر نمایید اما لحظه ای از زمان خود را
  هدر ندهید. سامانه اس ام اس و یا سامانه پیامک بستری مناسب را برای ارسال پیامک
  در کمترین زمان و مدیریت آنها فراهم آورده است.
</p>
<p>
  افزونه پیامک whmcs یکی از افزونه های محبوب و مورد درخواست وب مستریانیست که در
  حوزه هاستینگ فعال هستند و تمام قابلیت های مربوط به هاست را دارند.
</p>
<p>
  افزونه پیامک whmcs قابلیت ارسال پیامک برای کاربران و سیستم های مدیریت هاستینگ
  WHMCS را فراهم می کند. افزونه ارائه شده توسط شرکت ایده پردازان و بخش پیامدهی
  SMS.ir قابلیت ارسال پیام را به تمام حالات موجود در WHMCS دارد. در صورت استفاده
  از افزونه پیامک whmcs قابلیت های زیر برای ارسال پیامک به صورت کلی فعال خواهد
  شد: پیامک های مربوط به هاست ( خرید و انقضا و … )، پیامک صورت حساب ( فاکتور ؛
  مانده حساب و … )، تیکتینگ ( اطلاع بابت درج تیکت جدید و یا پاسخ داده شده و … )،
  پیامک مربوط به دامنه ( خرید، انقضا و … ) و به طور کل در 70 وضعیت به مشتری شما
  پیامک ارسال خواهد نمود.
</p>
